export default {
  site: {
    name: 'НОВАЯ ЖИЗНЬ',
    description: 'христианская церковь',
    copyright: '© 2005-2021 Церковь Новая Жизнь',
    powered: 'Дизайн и разработка: Александр Шиллинг',
    donation: {
      receiver: 'Наименование организации: Neues Leben e.V.',
      iban: 'IBAN: DE19870958245028779013',
      bic: 'BIC: GENODEF1PL1',
      bank: 'Наименование банка: Volksbank Vogtland eG',
      purpose: 'Цель платежа: Spende',
    },
  },
  menu: {
    church: 'Церковь',
    pastor: 'Пастор',
    ministries: 'Служения',
    sermons: 'Попроведи',
    contacts: 'Контакты',
    imprint: 'Impressum',
    bible: 'Библия',
  },
  text: {
    phone: 'Тел. ',
    address: 'Офис и почтовый адрес церкви «Новая Жизнь»:',
    ministries: {
      man: 'Мужская домашняя группа, Вт. 17:00',
      pray: 'Молитвенное собрание, Ср. 18:00',
      woman: 'Женская домашняя группа, Чт. 18:00',
      consulting: 'Консультации у пастора, Чт. 16:00',
      main: 'Воскресное собрания, Вс. 10:00',
      children: 'Детское служения, Вс. 10:00',
      sundaySchool: 'Воскресная школа, Вс. 10:00',
      bibleSchool: 'Библейская школа подготовки служителей',
      internet: 'Интернет служения',
      sundayLong: 'Воскресенье – 10:00 (c сурдопереводом на немецкий и английский язык).',
      address: 'Богослужения церкви «Новая Жизнь» проходят по адресу',
    },
    welcome: {
      title: 'Добро пожаловать в новую жизнь!',
      text: 'Русскоязычная христианская церковь «Новая Жизнь» города Плауэн, Германия - это место, где каждый желающий может услышать проповедь Слова Божьего, принять Иисуса Христа своим Господом и Спасителем, получить освобождение, исцеление и научиться строить правильные отношения с Господом и другими людьми.<br><br>В церкви «Новая Жизнь» каждый имеет возможность развиваться, духовно возрастать, активно и плодотворно проводить свое время.<br><br>Наша церковь открыта для всех жаждующих.<br><br>Пасторами церкви являются Вячеслав и Оксана Шиллинг.',
    },
    pastor: {
      title: 'Пастор',
      text: 'Вячеслав Шиллинг является основателем и старшим пастором христианской церкви «Новая Жизнь» города Плауэн, Германия.<br><br>Вячеслав родился в городе Алматы, Казахстан. Приехав вместе со своей семьей в Германию основал в 2005 году русскоязычную церковь «Новая Жизнь».<br><br>С тех пор активно трудится на ниве Божьей, уча и проповедуя истину Божью. Последовательное и четкое объяснение Слова Божьего делает его учение доступным для всех.<br><br>Миссия Вячеслава Шиллинг – помочь человеку обрести спасение через веру в Иисуса Христа и наладить личные взаимоотношения с Богом.<br><br>Пастор Вячеслав является проповедником и спикером многих конференций и семинаров. Будучи одним из ведущих христианских лидеров в Германии, он жаждет видеть пробуждение, которое охватило бы весь регион Фогтланд, всю Германию и весь мир.<br><br>Вячеслав Шиллинг живет в городе Плауэн, Германия со своей семьей и воспитал двоих детей.',
    },
    sermons: {
      title: 'Проповеди',
      text: 'Проповеди пастора Вячеслава Шиллинг можно найти на нашем <a href="https://www.youtube.com/user/g12eu" target="_blank" class="underline">YouTube</a> канале или получить аудио/видео запись после служения в церкви.'
    },
    ministry: {
      title: 'Служения',
      text: 'Пять раз в неделю, в нашей церкви проходят различные богослужения, мы будем рады видить вас на одном из наших служений.',
    },
    donate: {
      title: 'Пожертвовать',
    },
    contacts: {
      title: 'Контакты',
    },
    error404: {
      title: 'Ошибка 404',
      text: 'Страница не найдена.',
    },
  }
};
